/*
 * 一般
 */
"ok" = "OK";
"cancel" = "キャンセル";
"close" = "閉じる";
"parse" = "解析";
"edit" = "編集";
"done" = "完了";
"examples" = "文例";
"examplesLong" = "文例";
"optionTitle" = "学校文法";
"require_sentence" = "文章を入力してください。";
"require_token" = "検索する文字列を入力してください。";
